{
  "teamMembers": [
    {
      "id": "sergey",
      "name": "Сергей Лисин",
      "position": "управляющий партнёр, адвокат",
      "description": [
        "Редкий день из последних 15 лет провёл не в арбитраже, выиграл сотни процессов на десятки миллиардов.",
        "Создал несколько громких прецедентов в Верховном суде.",
        "Отмечен в рейтингах Best Lawyers, Legal 500, Leaders League, Право.Ru-300, 100 влиятельных персон банкротства России.",
        "Любим не только клиентами, но и профессиональными изданиями и студентами.",
        "До ALX строил карьеру в BGP litigation."
      ],
      "images": [
        "/public/Partnets/Sergey/1.jpg",
        "/public/Partnets/Sergey/2.jpg",
        "/public/Partnets/Sergey/3.jpg",
        "/public/Partnets/Sergey/4.jpg",
        "/public/Partnets/Sergey/5.jpg"
      ]
    },
    {
      "id": "alexey",
      "name": "Алексей Ахуба",
      "position": "старший партнёр, адвокат",
      "description": [
        "Занимается юридической деятельностью с 1992 года, с начала рыночных реформ в России.",
        "За его плечами работа на руководящих должностях в нескольких крупных финансовых, девелоперских и юридических компаниях.",
        "Хорошо разбирается в цифрах и документах, а также немного в людях.",
        "В последние годы сосредоточен на сопровождении крупных инвестиционных проектов и на урегулировании бизнес-конфликтов."
      ],
      "images": [
        "/public/Partnets/Alexey/1.jpg",
        "/public/Partnets/Alexey/2.jpg",
        "/public/Partnets/Alexey/3.jpg",
        "/public/Partnets/Alexey/4.jpg",
        "/public/Partnets/Alexey/5.jpg",
        "/public/Partnets/Alexey/6.jpg"
      ]
    },
    {
      "id": "asya",
      "name": "Ася Алфёрова",
      "position": "партнёр",
      "description": [
        "Умеет вникнуть во всё, не пропустить ни буквы и встать за клиента горой.",
        "К ней за помощью не раз обращались даже представители другой стороны.",
        "15 лет разбирает по косточкам конфликты и гладко проводит любые поглощения, выстраивает сложнейшие сделки и становится основным коммуникатором для сторон.",
        "За её плечами Платформа, АНТИ и BGP Litigation."
      ],
      "images": [
        "/public/Partnets/Asya/1.jpg",
        "/public/Partnets/Asya/2.jpg",
        "/public/Partnets/Asya/3.jpg",
        "/public/Partnets/Asya/4.jpg",
        "/public/Partnets/Asya/5.png"
      ]
    },
    {
      "id": "alexey-r",
      "name": "Алексей Рябов",
      "position": "партнёр",
      "description": [
        "Глубокий знаток права и подлинный русский интеллигент, треть века в профессии.",
        "Долгое время занимался юридической наукой и нёс свет знаний студентам в родной МГЮА, автор учебников и монографий. А затем более 10 лет возглавлял Экспертно-правовой центр Уполномоченного при Президенте РФ по защите прав предпринимателей (бизнес-омбудсмена).",
        "Входил в различные постоянные экспертные группы при Верховном суде РФ, Генеральной прокуратуре РФ, Министерстве юстиции РФ, Федерального арбитражного суда Московского округа, был экспертом Союза Европы в проектах защиты предпринимателей, многократно участвовал в рассмотрении вопросов Конституционным судом РФ. Мало кто сравнится с ним в понимании работы системы на её верхних этажах.",
        "Награждён благодарностью Президента РФ."
      ],
      "images": [
        "/public/Partnets/Alexey2/1.png",
        "/public/Partnets/Alexey2/2.png",
        "/public/Partnets/Alexey2/3.png",
        "/public/Partnets/Alexey2/4.png"
      ]
    },
    {
      "id": "evgeny",
      "name": "Евгений Орлов",
      "position": "старший юрист",
      "description": [
        "Евгений имеет широкую специализацию. Он вёл как громкие судебные дела, так и сопровождал такие же громкие сделки. Общий рублёвый счетчик таких дел и сделок давно превысил 50 млрд рублей.",
        "Составленные им процессуальные документы имеют особый и узнаваемый почерк — они лаконичны, пронизаны правом и в большинстве случаев приводят к судебным победам.",
        "С отличием окончил Российскую правовую академию Министерства Юстиции Российской Федерации (специалитет) в 2015 году, а впоследствии получил второе образование в Англии.",
        "Любит большие скорости и тонкие колёса своего шоссейного велосипеда.",
        "До ALX работал в Lidings и BGP Litigation."
      ],
      "images": [
        "/public/Partnets/Evgeniy/1.png",
        "/public/Partnets/Evgeniy/2.png",
        "/public/Partnets/Evgeniy/3.png",
        "/public/Partnets/Evgeniy/4.png",
        "/public/Partnets/Evgeniy/5.png"
      ]
    },
    {
      "id": "anastasia",
      "name": "Анастасия Рябова",
      "position": "адвокат",
      "description": [
        "В студенческие годы приняла непростое решение о совмещении работы по юридической специальности и учёбы в ВШЭ. К красным дипломам бакалавриата и магистратуры добавился еще гигантский прикладной опыт судебного представительства и подготовки процессуальных документов.",
        "Несколько лет такого симбиоза дали феноменальные плоды — Анастасия в 24 года получила статус адвоката, сдав один из самых сложных экзаменов в Адвокатской палате города Москвы.",
        "Имеет чётко выраженную литигаторскую специализацию (включая дела о банкротстве и оспаривание сделок).",
        "Помимо участия в сложных судебных спорах, пробежала десятки марафонов и проплыла сотни километров. Очаровательная, спортивная, уникальная.",
        "До ALX работала в BGP Litigation."
      ],
      "images": [
        "/public/Partnets/Anastasya/1.png",
        "/public/Partnets/Anastasya/2.png",
        "/public/Partnets/Anastasya/3.png",
        "/public/Partnets/Anastasya/4.png",
        "/public/Partnets/Anastasya/5.png",
        "/public/Partnets/Anastasya/6.png"
      ]
    },
    {
      "id": "arina",
      "name": "Арина Русакевич",
      "position": "младший юрист",
      "description": [
        "Первоначальная тяга к медицинским знаниям привела её к получению медицинского образования (с красным дипломом). Однако параллельно появилось новое увлечение и страсть — это право.",
        "После того, как эти чувства окрепли и превратились во что-то большее, Арина приняла решение поступить в ВШЭ на факультет права.",
        "Совмещает учёбу и работу. Талантливая, аккуратная, внимательная. Поразила всех нас несколько лет назад глубиной юридических знаний и логикой рассуждений.",
        "Сейчас получает ежедневный практический опыт в литигаторской сфере."
      ],
      "images": [
        "/public/Partnets/Arina/1.png",
        "/public/Partnets/Arina/2.png",
        "/public/Partnets/Arina/3.png",
        "/public/Partnets/Arina/4.png"
      ]
    },
    {
      "id": "ksenia",
      "name": "Ксения Мерзлякова",
      "position": "офис-менеджер",
      "description": [
        "Фея офиса, обеспечивающая, чтобы все малозаметные, наиважнейшие шестерёнки крутились слаженно и в такт.",
        "Лицо — украшение Коллегии, она создаёт гостям и резидентам максимальный комфорт и почти домашний уют в работе и общении.",
        "Человек — ходячий позитив, заряжающий своей энергией, гасящий все негативные эмоции и исправляющий самое скверное настроение.",
        "Кое-кто из клиентов считает, что её детище, офис, есть самое главное наше достижение."
      ],
      "images": [
        "/public/Partnets/Ksenya/1.png",
        "/public/Partnets/Ksenya/2.png",
        "/public/Partnets/Ksenya/3.png",
        "/public/Partnets/Ksenya/4.png",
        "/public/Partnets/Ksenya/5.png"
      ]
    }
  ]
}
